Repository: IlyaPapelishvili/kers
Catalog: */smallfile-*.po
Languages: pt

source: A screenshot of a website using AMP.
pt: цфыавпр

source: A screenshot showing amp-sidebar.
pt: ыаяыупа

source: A website screenshot.
pt: вапвпк

source: AMP Brand Materials
pt: вкпвпк

source: AMP Caches & CORS
pt: вкпвпк

source: AMP Conf 2020
pt: впквкпвкп

source: AMP Contributor Summit 2019
pt: вкпвп

source: AMP Contributor Summit 2019 Applications Now Open
pt: вкпвп

source: AMP Framework
pt: вкпвп

source: AMP HTML Specification
pt: вквп

source: AMP Overview
pt: ыукпыкп

source: AMP for Email Specification
pt: вкапвпк
